[
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-5e-statblocks",
  "obsidian42-brat",
  "buttons",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-importer",
  "pdf-plus",
  "obsidian-meta-bind-plugin",
  "calendarium",
  "obsidian-timeline",
  "obsidian-html-plugin",
  "zoom-map",
  "css-snippets"
]